{
    "navigation": {
        "home": "ᮘᮨᮛᮔ᮪ᮓ",
        "about": "ᮍᮩᮔᮃᮔ᮪ ᮃᮘ᮪ᮓᮤ",
        "projects": "ᮕᮢᮧᮚᮦᮊ᮪",
        "blog": "ᮘᮣᮧᮌ᮪",
        "getInTouch": "ᮊᮧᮔ᮪ᮒᮊ᮪ ᮊᮥᮛᮤᮀ",
        "brand": "./ᮛᮤᮖ᮪ᮊᮤᮙᮅᮜᮔ"
    },
    "heroSection": {
        "intro": "ᮞ᮪ᮕᮦᮞᮤᮃᮜᮤᮞᮞᮤ ᮓᮤᮔ ᮒᮥᮙ᮪ᮕᮥᮊᮔ᮪ ᮙᮨᮁᮔ᮪. ᮊᮥᮛᮤᮀ ᮍᮥᮀᮊᮤᮒ᮪ ᮒᮦᮊ᮪ᮔᮧᮜᮧᮌᮤ ᮕᮀ ᮃᮑᮁᮔ ᮕᮤᮊᮩᮔ᮪ ᮍᮠᮤᮛᮥᮕ᮪ᮊᮩᮔ᮪ ᮕᮢᮧᮚᮦᮊ᮪ ᮝᮦᮘ᮪.",
        "tech": "{ ᮔᮧᮓᮨ ᮏ᮪ᮞ᮪, ᮒᮄᮜ᮪ᮝᮤᮔ᮪ᮓ᮪ ᮎ᮪ᮞ᮪ᮞ᮪, ᮔᮨᮟ᮪ᮒ᮪ᮏ᮪ᮞ᮪, ᮙᮧᮍᮧᮓ᮪ᮘ᮪, ᮛᮨᮃᮎ᮪ᮒ᮪ᮏ᮪ᮞ᮪, ᮙ᮪ᮚ᮪ᮞ᮪ᮋ᮪ᮜ᮪... }",
        "seeMyWorksBtn": "ᮒᮤᮍᮜᮤ ᮊᮛᮡ ᮊᮥᮛᮤᮀ",
        "downloadcv": "ᮅᮔ᮪ᮓᮥᮂ ᮎ᮪ᮗ᮪"
    },
    "aboutSection": {
        "abouttitle": "ᮍᮛᮦᮀᮞᮦᮊᮩᮔ᮪ ᮙᮞᮜᮂ <ᮊᮧᮓᮨ />",
        "aboutdesc": "ᮕᮙᮨᮊᮁ ᮖᮥᮜ᮪ᮜ᮪-ᮞ᮪ᮒᮎ᮪ᮊ᮪ ᮄᮔ᮪ᮓᮤᮈ ᮃᮔᮥ ᮌᮩᮞ᮪ ᮍᮓᮨᮌ᮪ᮊᮩᮔ᮪ ᮕᮨᮍᮜᮙᮔ᮪ ᮜᮀᮊᮥᮀ ᮒᮤ |᮳| ᮒᮅᮔ᮪.",
        "aboutp1": "ᮠᮜᮧ, ᮃᮘ᮪ᮓᮤ ᮒᮦᮂ ᮛᮤᮖ᮪ᮊᮤ ᮙᮅᮜᮔ, ᮜᮥᮜᮥᮞᮔ᮪ ᮏᮥᮛᮥᮞᮔ᮪ ᮄᮕ ᮒᮤ ᮞ᮪ᮙ ᮔᮨᮌᮨᮛᮤ |᮱| ᮏᮜᮊ᮪ᮞᮔ ᮃᮔᮥ ᮌᮓᮥᮂ ᮜᮒᮁ ᮘᮦᮜᮊᮀ ᮔᮥ ᮊᮥᮃᮒ᮪ ᮓᮤᮔ ᮕᮢᮧᮌᮢᮙ᮪ᮙᮤᮀ ᮏᮩᮀ ᮊᮧᮙ᮪ᮕᮥᮒᮞᮤ.",
        "aboutp2": "ᮊᮕᮀᮌᮨᮂ ᮃᮘ᮪ᮓᮤ ᮓᮤᮔ ᮙᮒᮦᮙᮒᮤᮞ᮪ ᮌᮩᮞ᮪ ᮍᮠᮛᮩᮕᮔ᮪ ᮕᮢᮧᮞᮦᮞ᮪ ᮕᮔᮜᮥᮀᮒᮤᮊᮔ᮪ ᮃᮘ᮪ᮓᮤ ᮓᮤᮔ ᮕᮢᮧᮌᮢᮙ᮪ᮙᮤᮀ ᮊᮧᮙ᮪ᮕᮥᮒᮨᮁ, ᮠᮥᮞᮥᮞ᮪ᮔ ᮓᮤᮔ ᮒᮦᮊ᮪ᮔᮧᮜᮧᮌᮤ ᮙᮨᮁᮔ᮪ (ᮙᮧᮍᮧᮓ᮪ᮘ᮪, ᮈᮟ᮪ᮕᮢᮨᮞ᮪ᮞ᮪.ᮏ᮪ᮞ᮪, ᮛᮨᮃᮎ᮪ᮒ᮪, ᮔᮧᮓᮨ.ᮏ᮪ᮞ᮪).",
        "aboutp3": "ᮃᮘ᮪ᮓᮤ ᮑᮨᮔᮨᮀᮊᮩᮔ᮪ ᮕᮍᮏᮛᮔ᮪ ᮒᮦᮂᮔᮧᮜᮧᮌᮤ ᮃᮑᮁ ᮒᮨᮛᮥᮞ᮪ ᮏᮩᮀ ᮍᮛᮥᮏᮥᮊᮔ᮪ ᮏᮩᮀ ᮒᮢᮨᮔ᮪ ᮄᮔ᮪ᮓᮥᮞ᮪ᮒᮢᮤ. ᮃᮘ᮪ᮓᮤ ᮑᮔ᮪ᮓᮊ᮪ ᮓᮤᮔ ᮜᮤᮀᮊᮥᮍᮔ᮪ ᮒᮤᮙ᮪, ᮔᮀᮒᮥᮊᮩᮔ᮪ ᮊᮜᮘᮧᮛᮞᮤ ᮙᮦᮛᮦ ᮄᮔᮧᮗᮞᮤ, ᮒᮕᮤ ᮃᮘ᮪ᮓᮤ ᮇᮌᮦ ᮌᮓᮥᮂ ᮊᮦᮍᮤᮀ ᮕᮤᮊᮩᮔ᮪ ᮍᮣᮊ᮪ᮞᮔᮊᮩᮔ᮪ ᮈᮖᮨᮊ᮪ᮒᮤᮖᮔ ᮆᮀᮌᮜ᮪ ᮊᮥᮓᮥ.",
        "aboutp4": "ᮊᮜᮝᮔ᮪ ᮕᮞ᮪ᮞᮤᮇᮔ᮪ ᮕᮤᮊᮩᮔ᮪ ᮕᮍᮨᮙ᮪ᮘᮍᮔ᮪ ᮒᮨᮛᮥᮞ᮪ ᮏᮩᮀ ᮍᮠᮞᮤᮜ᮪ᮊᮩᮔ᮪ ᮄᮔ᮪ᮓᮥᮞ᮪ᮒᮢᮤ ᮒᮦᮊ᮪ᮔᮧᮜᮧᮌᮤ, ᮃᮘ᮪ᮓᮤ ᮕᮛᮔ᮪ᮒᮧᮞ᮪ ᮞᮤᮃᮕ᮪ ᮕᮤᮊᮩᮔ᮪ ᮍᮣᮝᮔ᮪ ᮒᮔ᮪ᮒᮍᮔ᮪ ᮃᮑᮁ ᮓᮤᮔ ᮕᮍᮨᮙ᮪ᮘᮍᮔ᮪ ᮕᮤᮛᮔ᮪ᮒᮤ ᮜᮥᮔᮊ᮪."
    },
    "skillsSection": {
        "node": {
            "desc": "ᮍᮝᮍᮥᮔ᮪ ᮕᮨᮍᮨᮒᮠᮥᮃᮔ᮪ ᮔᮧᮓᮨ.ᮏ᮪ᮞ᮪ ᮃᮔᮥ ᮊᮥᮃᮒ᮪ ᮞᮛᮨᮀ ᮍᮨᮙ᮪ᮘᮀᮊᮩᮔ᮪ ᮃᮕᮣᮤᮊᮞᮤ ᮝᮨᮘ᮪ ᮘᮎ᮪ᮊᮨᮔ᮪ᮓ᮪ ᮒᮤᮀᮊᮒ᮪ ᮜᮔ᮪ᮏᮥᮒ᮪",
            "name": "ᮔᮧᮓᮨ ᮏ᮪ᮞ᮪"
        },
        "react": { "desc": "ᮊᮨᮃᮠᮣᮤᮃᮔ᮪ ᮓᮤᮔ ᮍᮝᮍᮥᮔ᮪ ᮞ᮪ᮕ ᮙᮧᮓᮦᮁᮔ᮪ ᮞᮛᮨᮀ ᮃᮕᮣᮤᮊᮞᮤ ᮝᮨᮘ᮪", "name": "ᮛᮨᮃᮎ᮪ᮒ᮪ ᮏ᮪ᮞ᮪" },
        "next": { "desc": "ᮛᮨᮔ᮪ᮓᮨᮛᮤᮀ ᮞᮨᮁᮗᮨᮁ-ᮞᮤᮓᮨ ᮔᮥ ᮎᮨᮕᮦᮒ᮪, ᮛᮧᮅᮒᮤᮀ ᮓᮤᮔᮙᮤᮞ᮪, ᮏᮩᮀ ᮊᮧᮓᮨ ᮃᮔᮥ ᮜᮀᮊᮥᮀ ᮞᮨᮓᮤᮊᮤᮒ᮪", "name": "ᮔᮨᮟ᮪ᮒ᮪ ᮏ᮪ᮞ᮪" },
        "git": { "desc": "ᮃᮜᮒ᮪ ᮓᮨᮗᮧᮕ᮪ᮞ᮪ ᮕᮤᮊᮩᮔ᮪ ᮍᮒᮥᮁ ᮙᮔᮏᮨᮙᮦᮔ᮪ ᮊᮧᮓᮨ ᮞᮥᮙ᮪ᮘᮨᮁ ᮞᮤᮀᮊᮒ᮪", "name": "ᮌᮤᮒ᮪" },
        "tailwind": { "desc": "ᮖᮢᮙᮨᮝᮧᮊ᮪ ᮎ᮪ᮞ᮪ᮞ᮪ ᮖᮢᮧᮔ᮪ᮒᮨᮔ᮪ᮓ᮪ ᮃᮔᮥ ᮅᮒᮤᮜᮤᮒᮞ᮪-ᮅᮒᮙ ᮏᮩᮀ ᮞᮨᮛᮤᮀ ᮓᮤᮌᮥᮔᮊᮩᮔ᮪", "name": "ᮒᮄᮜ᮪ᮝᮤᮔ᮪ᮓ᮪ ᮎ᮪ᮞ᮪ᮞ᮪" },
        "mongo": {
            "desc": "ᮍᮌᮥᮔᮊᮩᮔ᮪ ᮙᮧᮍᮧᮓ᮪ᮘ᮪ ᮕᮤᮊᮩᮔ᮪ ᮕᮍᮧᮜᮂ ᮘᮞᮤᮞ᮪ ᮓᮒ ᮃᮔᮥ ᮘᮤᮞ ᮓᮤᮞ᮪ᮊᮜᮊᮩᮔ᮪ ᮓᮤᮔ ᮘᮎ᮪ᮊᮨᮔ᮪ᮓ᮪",
            "name": "ᮙᮧᮍᮧ ᮓ᮪ᮘ᮪"
        },
        "mysql": { "desc": "ᮙᮔᮏᮨᮙᮦᮔ᮪ ᮘᮞᮤᮞ᮪ ᮓᮒ ᮛᮨᮜᮞᮤᮇᮔᮜ᮪, ᮍᮝᮍᮥᮔ᮪ ᮃᮕᮣᮤᮊᮞᮤ ᮃᮔᮥ ᮘᮤᮞ ᮓᮤᮞ᮪ᮊᮜᮊᮩᮔ᮪", "name": "ᮙ᮪ᮚ᮪ ᮞ᮪ᮋ᮪ᮜ᮪" },
        "firebase": { "desc": "ᮍᮝᮍᮥᮔ᮪ ᮃᮕᮣᮤᮊᮞᮤ ᮏᮩᮀ ᮘᮞᮤᮞ᮪ ᮓᮒ, ᮇᮒᮨᮔ᮪ᮒᮤᮊᮞᮤ, ᮞᮛᮨᮀ ᮜᮚᮔᮔ᮪ ᮎᮣᮧᮅᮓ᮪", "name": "ᮖᮤᮛᮨᮘᮞᮨ" },
        "socketio": {
            "desc": "ᮊᮧᮙᮥᮔᮤᮊᮞᮤ ᮛᮨᮃᮜ᮪-ᮒᮤᮙᮨ, ᮙᮔᮏᮨᮙᮦᮔ᮪ ᮃᮎᮛ, ᮊᮧᮔᮨᮊ᮪ᮞᮤ ᮒᮨᮛᮧᮁᮌᮔᮤᮞᮤᮁ, ᮕᮨᮔᮍᮔᮔ᮪ ᮊᮞᮜᮠᮔ᮪",
            "name": "ᮞᮧᮎ᮪ᮊᮨᮒ᮪.ᮄᮇ"
        }
    },
    "projectsSection": {
        "title": "ᮕᮢᮧᮚᮦᮊ᮪ {ᮓᮨᮗ᮪} ᮊᮥᮛᮤᮀ",
        "desc": "ᮒᮤ ᮃᮕᮣᮤᮊᮞᮤ ᮕᮧᮔ᮪ᮞᮦᮜ᮪ ᮊ ᮝᮦᮘ᮪ᮞᮤᮒ᮪ ᮏᮩᮀ ᮌᮙᮨ",
        "projectdesc": {
            "1": "ᮞ᮪ᮒᮢᮍᮨ ᮘᮤᮁᮓ᮪ ᮑᮆᮒ ᮌᮙᮨ ᮄᮔ᮪ᮓᮤᮈ ᮃᮔᮥ ᮙᮨᮔᮛᮤᮊ᮪ ᮃᮔᮥ ᮓᮤᮊᮨᮙ᮪ᮘᮀᮊᮩᮔ᮪ ᮍᮀᮌᮧ ᮌᮧᮓᮧᮒ᮪ ᮈᮍᮤᮔᮨ ᮃᮔᮥ ᮞᮨᮁᮘ ᮌᮥᮔ ᮏᮩᮀ ᮌ᮪ᮓ᮪ᮞ᮪ᮎᮢᮤᮕ᮪ᮒ᮪ ᮃᮔᮥ ᮈᮊ᮪ᮞ᮪ᮕᮢᮨᮞᮤᮖ᮪.",
            "2": "ᮐᮨᮔᮤᮒ᮪ᮂ ᮃᮄ ᮎ᮪ᮠᮒ᮪ᮘᮧᮒ᮪, ᮓᮤᮓᮥᮊᮥᮀ ᮊᮥ ᮛᮨᮃᮎ᮪ᮒ᮪.ᮏ᮪ᮞ᮪ ᮏᮩᮀ ᮌᮢᮧᮋ᮪ ᮞ᮪ᮓ᮪ᮊ᮪ ᮃᮕᮤ, ᮑᮓᮤᮃᮊᮩᮔ᮪ ᮃᮄ ᮕᮨᮁᮎᮊᮕᮔ᮪ ᮒᮤᮀᮊᮒ᮪ ᮜᮥᮠᮥᮁ.",
            "3": "ᮏᮦᮜᮏᮂ ᮕᮤᮊᮤᮛᮔ᮪ ᮙᮦᮔ᮪ᮓᮦᮙ᮪ ᮒᮨᮔ᮪ᮒᮀ ᮒᮧᮕᮤᮊ᮪-ᮒᮧᮕᮤᮊ᮪ ᮃᮔᮥ ᮘᮨᮛᮌᮙ᮪ ᮜᮨᮝᮒ᮪ ᮕᮣᮒ᮪ᮖᮧᮁᮙ᮪ ᮘᮣᮧᮌ᮪ ᮅᮛᮀ ᮃᮔᮥ ᮓᮤᮘᮍᮥᮔ᮪ ᮍᮀᮌᮧ ᮙᮨᮁᮔ᮪ ᮞ᮪ᮒᮎ᮪ᮊ᮪.",
            "4": "ᮈᮘᮥᮟ᮪ᮞ᮪ ᮙᮍᮢᮥᮕᮤᮊᮩᮔ᮪ ᮞᮤᮒᮥᮞ᮪ ᮝᮦᮘ᮪ ᮕᮨᮁᮕᮥᮞ᮪ᮒᮊᮃᮔ᮪ ᮘᮥᮊᮥ ᮇᮔᮣᮤᮔᮨ ᮓᮤᮙᮔ ᮃᮔ᮪ᮏᮩᮔ᮪ ᮒᮤᮃᮞ ᮑᮨᮛᮒ᮪ ᮞᮛᮨᮀ ᮅᮀᮌᮂ ᮘᮥᮊᮥ ᮃᮔ᮪ᮏᮩᮔ᮪, ᮞᮛᮨᮀ ᮙᮎ ᮘᮥᮊᮥ ᮃᮔᮥ ᮃᮔ᮪ᮏᮩᮔ᮪ ᮕᮤᮊᮠᮧᮚᮧᮀ"
        },
        "projectTitle": {
            "1": "ᮞ᮪ᮒᮢᮍᮨ ᮘᮤᮁᮓ᮪",
            "2": "ᮐᮨᮔᮤᮒ᮪ᮂ ᮃᮄ ᮎ᮪ᮠᮒ᮪ᮘᮧᮒ᮪",
            "3": "ᮒ᮪ᮠᮧᮅᮌ᮪ᮂᮒᮣᮤᮞ᮪ᮒ᮪ᮘᮣᮧᮌ᮪",
            "4": "ᮈᮘᮥᮟ᮪ᮞ᮪"
        },
        "projectTech": {
            "1": { "a": "ᮌᮧᮓᮧᮒ᮪ ᮈᮍᮤᮔᮨ", "b": "ᮌ᮪ᮓ᮪ ᮞ᮪ᮎᮢᮤᮕ᮪ᮒ᮪" },
            "2": { "a": "ᮌᮢᮧᮋ᮪-ᮞ᮪ᮓ᮪ᮊ᮪", "b": "ᮛᮨᮃᮎ᮪ᮒ᮪ ᮏ᮪ᮞ᮪" },
            "3": { "a": "ᮙᮧᮍᮧ ᮓ᮪ᮘ᮪", "b": "ᮈᮟ᮪ᮕᮢᮨᮞ᮪ᮞ᮪ ᮏ᮪ᮞ᮪", "c": "ᮛᮨᮃᮎ᮪ᮒ᮪ ᮏ᮪ᮞ᮪", "d": "ᮔᮧᮓᮨ ᮏ᮪ᮞ᮪" },
            "4": "ᮛᮨᮃᮎ᮪ᮒ᮪ ᮏ᮪ᮞ᮪"
        },
        "demobtn": "ᮒᮤᮍᮜᮤ ᮓᮨᮙᮧ",
        "repobtn": "ᮞᮥᮙ᮪ᮘᮨᮁ ᮊᮧᮓᮨ",
        "seeallbtn": "ᮒᮤᮍᮜᮤ ᮞᮊᮘᮦᮂ ᮕᮢᮧᮚᮦᮊ᮪"
    },

    "contactSection": {
        "title": "ᮠᮚᮥ ᮅᮛᮀ [ᮌᮝᮦ] ᮘᮛᮨᮀ",
        "desc": "ᮠᮚᮥ ᮅᮛᮀ ᮘᮠᮞ᮪ ᮞᮛᮨᮀ ᮍᮙᮤᮙᮤᮒᮤᮃᮔ᮪ ᮊᮧᮔ᮪ᮒᮢᮊ᮪",
        "subjectplc": "ᮞᮥᮘᮡᮦᮊ᮪",
        "nameplc": "ᮍᮛᮔ᮪ ᮃᮔ᮪ᮏᮩᮔ᮪",
        "emailplc": "ᮈᮙᮄᮜ᮪ ᮃᮔ᮪ᮏᮩᮔ᮪",
        "msgplc": "ᮕᮨᮞᮨᮔ᮪ ᮃᮔ᮪ᮏᮨᮔ᮪",
        "sendbtn": "ᮍᮤᮛᮤᮙ᮪ ᮈᮙᮄᮜ᮪"
    },
    "footerSection": {
        "name": "ᮛᮤᮖ᮪ᮊᮤ ᮙᮅᮜᮔ",
        "footer": "ᮠᮒᮥᮁ ᮔᮥᮠᮥᮔ᮪ ᮕᮤᮊᮩᮔ᮪ ᮍᮓᮒᮍᮔ᮪ ᮛᮙᮒᮣᮧᮊ ᮊᮥᮛᮤᮀ! ᮙᮤᮠᮛᮨᮕ᮪ ᮃᮔ᮪ᮏᮩᮔ᮪ ᮍᮛᮞᮊᮩᮔ᮪ ᮉᮞᮤ ᮊᮥᮛᮤᮀ ᮌᮩᮞ᮪ ᮓᮤᮞᮤᮃᮕ᮪ᮊᮩᮔ᮪. ᮝᮤᮜᮥᮏᮨᮀ ᮞᮥᮙ᮪ᮕᮤᮀ ᮞᮛᮨᮀ ᮒᮧᮀ ᮠᮤᮜᮕ᮪ ᮍᮔ᮪ᮏᮀ ᮓᮩᮄ!",
        "cr": "ᮎᮧᮕ᮪ᮚᮢᮤᮌ᮪ᮂᮒ᮪ © |᮲᮰᮲᮴|. ᮞᮓᮚ ᮠᮊ᮪ ᮓᮤᮒᮀᮒᮚᮥᮍᮔ᮪.",

        "email": "ᮛᮤᮖ᮪ᮊᮤ.ᮎᮧᮓᮤᮀ@ᮌ᮪ᮙᮄᮜ᮪.ᮎᮧᮙ᮪",
        "address": "ᮊᮥᮔᮤᮍᮔ᮪, ᮏᮝ ᮘᮛᮒ᮪"
    },
    "utils": {
        "404": "ᮒᮩ ᮃᮚ ᮕᮢᮧᮚᮦᮊ᮪ ᮃᮔᮥ ᮎᮧᮎᮧᮌ᮪ ᮞᮛᮨᮀ ᮊᮢᮤᮒᮨᮛᮤᮃ ᮕᮙᮤᮜᮛᮤᮃᮔ᮪ ᮃᮔ᮪ᮏᮩᮔ᮪.",
        "bckbtn": "ᮘᮜᮤᮊ᮪ ᮊ ᮘᮨᮛᮔ᮪ᮓ",
        "srch": "ᮙᮤᮜᮛᮤᮃᮔ᮪ ᮓᮥᮙᮞᮁ ᮏᮥᮓᮥᮜ᮪ ᮃᮒᮔᮕᮤ ᮒᮦᮊ᮪ᮔᮧᮜᮧᮌᮤ...",
        "500": { "title": "ᮠᮜᮙᮔ᮪ ᮄᮉ ᮓᮤᮔ ᮊᮧᮔ᮪ᮞ᮪ᮒᮢᮥᮊ᮪ᮞᮤ.", "desc": "ᮊᮙᮤ ᮓᮤᮌᮝᮦ ᮒᮩᮃᮞ᮪ ᮕᮤᮊᮩᮔ᮪ ᮙᮞᮤᮠᮔ᮪ ᮃᮔ᮪ᮏᮩᮔ᮪ ᮕᮍᮜᮙᮔ᮪ ᮕᮍᮜᮥᮞ᮪ᮔ!" },
        "notfound": {
            "title": "ᮊᮎ ᮒᮩ ᮊᮕᮀᮌᮤᮂ",
            "desc": "ᮠᮕᮥᮔ᮪ᮒᮨᮔ᮪, ᮊᮎ ᮔᮥ ᮓᮤᮕᮤᮜᮛᮤᮃᮔ᮪ ᮒᮩ ᮃᮚ. ᮙᮀᮌ ᮕᮛᮤᮇᮞ᮪ ᮅᮁᮜ᮪ ᮃᮒᮔᮕᮤ ᮘᮜᮤᮊ᮪ ᮓᮩᮄ ᮊ ᮠᮜᮙᮔ᮪ ᮅᮒᮙ."
        }
    }
}
